import React from 'react'
import './Contact.css'
const About = () => {
  return (
    <div className="about-container">
    <h1 className="about-title">About Us</h1>
    <p className="about-content">
    𝐖𝐞𝐥𝐜𝐨𝐦𝐞 𝐭𝐨 𝐒𝐡𝐨𝐩𝐩𝐞𝐫, 𝐲𝐨𝐮𝐫 𝐠𝐨-𝐭𝐨 𝐝𝐞𝐬𝐭𝐢𝐧𝐚𝐭𝐢𝐨𝐧 𝐟𝐨𝐫 𝐚𝐥𝐥 𝐭𝐡𝐢𝐧𝐠𝐬 𝐬𝐡𝐨𝐩𝐩𝐢𝐧𝐠! 𝐅𝐫𝐨𝐦 𝐭𝐡𝐞 𝐥𝐚𝐭𝐞𝐬𝐭 𝐠𝐚𝐝𝐠𝐞𝐭𝐬 𝐭𝐨 𝐥𝐮𝐱𝐮𝐫𝐢𝐨𝐮𝐬 𝐟𝐫𝐚𝐠𝐫𝐚𝐧𝐜𝐞𝐬,
     𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐞𝐬𝐬𝐞𝐧𝐭𝐢𝐚𝐥𝐬, 𝐚𝐧𝐝 𝐞𝐯𝐞𝐫𝐲𝐭𝐡𝐢𝐧𝐠 𝐢𝐧 𝐛𝐞𝐭𝐰𝐞𝐞𝐧, 𝐰𝐞'𝐯𝐞 𝐠𝐨𝐭 𝐲𝐨𝐮 𝐜𝐨𝐯𝐞𝐫𝐞𝐝.
      𝐖𝐢𝐭𝐡 𝐚 𝐜𝐨𝐦𝐦𝐢𝐭𝐦𝐞𝐧𝐭 𝐭𝐨 𝐪𝐮𝐚𝐥𝐢𝐭𝐲, 𝐜𝐨𝐧𝐯𝐞𝐧𝐢𝐞𝐧𝐜𝐞, 𝐚𝐧𝐝 𝐞𝐱𝐜𝐞𝐩𝐭𝐢𝐨𝐧𝐚𝐥 𝐜𝐮𝐬𝐭𝐨𝐦𝐞𝐫 𝐬𝐞𝐫𝐯𝐢𝐜𝐞,
     𝐒𝐡𝐨𝐩𝐩𝐞𝐫 𝐢𝐬 𝐡𝐞𝐫𝐞 𝐭𝐨 𝐦𝐚𝐤𝐞 𝐲𝐨𝐮𝐫 𝐬𝐡𝐨𝐩𝐩𝐢𝐧𝐠 𝐞𝐱𝐩𝐞𝐫𝐢𝐞𝐧𝐜𝐞 𝐬𝐞𝐚𝐦𝐥𝐞𝐬𝐬 𝐚𝐧𝐝 𝐞𝐧𝐣𝐨𝐲𝐚𝐛𝐥𝐞.
     𝐓𝐡𝐚𝐧𝐤 𝐲𝐨𝐮 𝐟𝐨𝐫 𝐜𝐡𝐨𝐨𝐬𝐢𝐧𝐠 𝐮𝐬 𝐚𝐬 𝐲𝐨𝐮𝐫 𝐭𝐫𝐮𝐬𝐭𝐞𝐝 𝐬𝐡𝐨𝐩𝐩𝐢𝐧𝐠 𝐩𝐚𝐫𝐭𝐧𝐞𝐫!
   </p>
  </div>
  )
}

export default About